tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "oclint/formulae"
brew "anyenv"
brew "bat"
brew "python@3.9"
brew "rlwrap"
brew "clojure"
brew "deno"
brew "exa"
brew "ffmpeg"
brew "gawk"
brew "gh"
brew "git-now"
brew "gnu-sed"
brew "netpbm"
brew "pango"
brew "grep"
brew "haskell-stack"
brew "mint"
brew "rbenv"
brew "rename"
brew "tcl-tk"
brew "tig"
brew "xctool"
brew "oclint/formulae/oclint"
cask "cakebrew"
cask "deepl"
cask "google-japanese-ime"
cask "karabiner-elements"
cask "proxyman"
cask "xcodes"
